export const cardArray = [
    {
        id: 0,
        title: 'Погремушка',
        price: '170 ₽',
        address: 'Казань, р-н Вахитовский',
        date: '05 июля 11:39',
        img: '/abito-project-react/img/card1.jpg',
        description: 'Продаю не спеша самокат в хорошем состоянии. Торг возможен. За период эксплуатации не выявлено ни одной проблемы. Из минусов — нужно прокачать задний тормоз. Установлен отсекатель сзади. Покрышки CST внедорожные. Все на подшипниках, болты протянуты. Пробег 881км , это немного для такого зверя.'
    },
    {
        id: 1,
        title: 'Набор для купания',
        price: '171 ₽',
        address: 'Казань, р-н Вахитовский',
        date: '11 июля 11:39',
        img: '/abito-project-react/img/card2.jpg',
        description: 'Продаю не спеша самокат в хорошем состоянии. Торг возможен. За период эксплуатации не выявлено ни одной проблемы. Из минусов — нужно прокачать задний тормоз. Установлен отсекатель сзади. Покрышки CST внедорожные. Все на подшипниках, болты протянуты. Пробег 881км , это немного для такого зверя.'
    },
    {
        id: 2,
        title: 'Музыкальная шкатулка',
        price: '172 ₽',
        address: 'Казань, р-н Вахитовский',
        date: '21 июля 11:39',
        img: '/abito-project-react/img/card3.jpg',
        description: 'Продаю не спеша самокат в хорошем состоянии. Торг возможен. За период эксплуатации не выявлено ни одной проблемы. Из минусов — нужно прокачать задний тормоз. Установлен отсекатель сзади. Покрышки CST внедорожные. Все на подшипниках, болты протянуты. Пробег 881км , это немного для такого зверя.'
    },
    {
        id: 3,
        title: 'Зайка + погремушка',
        price: '173 ₽',
        address: 'Казань, р-н Вахитовский',
        date: '26 июля 11:39',
        img: '/abito-project-react/img/card4.jpg',
        description: 'Продаю не спеша самокат в хорошем состоянии. Торг возможен. За период эксплуатации не выявлено ни одной проблемы. Из минусов — нужно прокачать задний тормоз. Установлен отсекатель сзади. Покрышки CST внедорожные. Все на подшипниках, болты протянуты. Пробег 881км , это немного для такого зверя.'
    },
    {
        id: 4,
        title: 'Вязанная игрушка',
        price: '174 ₽',
        address: 'Казань, р-н Вахитовский',
        date: '05 июля 11:39',
        img: '/abito-project-react/img/card5.jpg',
        description: 'Продаю не спеша самокат в хорошем состоянии. Торг возможен. За период эксплуатации не выявлено ни одной проблемы. Из минусов — нужно прокачать задний тормоз. Установлен отсекатель сзади. Покрышки CST внедорожные. Все на подшипниках, болты протянуты. Пробег 881км , это немного для такого зверя.'
    },
    {
        id: 5,
        title: 'Паровозик',
        price: '175 ₽',
        address: 'Казань, р-н Вахитовский',
        date: '07 июля 11:39',
        img: '/abito-project-react/img/card6.jpg',
        description: 'Продаю не спеша самокат в хорошем состоянии. Торг возможен. За период эксплуатации не выявлено ни одной проблемы. Из минусов — нужно прокачать задний тормоз. Установлен отсекатель сзади. Покрышки CST внедорожные. Все на подшипниках, болты протянуты. Пробег 881км , это немного для такого зверя.'
    }
]

export const sidebarArray = [
    {
        id: 0,
        img: '/abito-project-react/img/delivery.svg',
        title: 'Доставка',
        text: 'Проверка при получении и возможность бесплатно вернуть товар'
    },
    {
        id: 1,
        img: '/abito-project-react/img/car.svg',
        title: 'Автотека',
        text: 'Отчёт с историей авто: пробег, владельцы, сведения о залоге, ДТП и ремонтах'
    },
    {
        id: 2,
        img: '/abito-project-react/img/love.svg',
        title: 'Онлайн-бронирование жилья',
        text: 'Посуточная аренда квартир и домов: большой выбор вариантов для поездок по России'
    }
]